{
  "globalAlerts": [
  ],
  "restrictedAlerts": {
    "https://viz.berlin.de/site/_masterportal/berlin_stauschwerpunkte":[
      "Stauschwerpunkte"
    ],
    "https://viz.berlin.de/site/_masterportal/parkraumkartierung":[
      "Parkraumkartierung"
    ]
  },
  "alerts": {
    "Stauschwerpunkte": {
      "displayClass": "info",
      "category": "Stauschwerpunkte",
      "content": "<p>Die Stauschwerpunkte wurden mit Hilfe der Bottleneck Analyse von INRIX Roadway Analytics für den Zeitraum von September 2021 bis Dezember 2021 ermittelt.<br>Diese Auswertung basiert auf Floating Car Daten. Ein Abfall der durchschnittlichen Geschwindigkeit für 2 Minuten unter 65% der Referenzgeschwindigkeit signalisiert den Beginn eines Bottlenecks.<br />Der Stau wird als aufgelöst betrachtet, wenn die Durchschnittsgeschwindigkeit auf über 75% des Referenzwertes steigt.<br />Es wurden nur Staus in Betracht gezogen die außerhalb der Autobahn liegen. Dementsprechend sind die Berliner Stadtautobahnen nicht Teil dieser Analyse.</p><p>Die Start- und Zielpunkte der Stauteilnehmer wurden mit Hilfe der Floating Car Daten von INRIX Trips für September 2021 ermittelt.<br />Dabei wurden nur Fahrten berücksichtigt, die in Berlin starten oder enden und sich an einem Werktag, während des entsprechenden Zeitfensters auf der Staustrecke befanden.<br />Die Daten wurden auf die Gemeindegrenzen Brandenburgs und die Teilverkehrszellen Berlins bezogen.</p><p><b>Aus Gründen der Übersichtlichkeit werden alle Start-/Zielorte der Stauteilnehmer mit weniger als 50 getrackten Fahrten nicht dargestellt bzw. bereitgestellt.</b></p>",
      "mustBeConfirmed": false,
      "once": false
    },
    "Parkraumkartierung": {
      "displayClass": "info",
      "category": "Parkraumkartierung",
      "content": "<p>Vorliegender Datensatz wurde im eUVM-Forschungsprojekts 2022/23 erstellt. Der Datensatz umfasst alle Parkflächen im öffentlichen Straßenraum innerhalb des Berliner S-Bahnringes sowie ausgewählte, angrenzende Gebiete.</p><p>Die genaue Methodik zur Erfassung des vorliegenden Datensatzes finden Sie <a href=\"https://www.berlin.de/sen/uvk/mobilitaet-und-verkehr/verkehrspolitik/forschungs-und-entwicklungsprojekte/laufende-projekte/euvm-1076914.php\" target=\"_blank\">hier</a>. Die Genauigkeit der Daten beträgt entsprechend der ausgeschriebenen Anforderungen mindestens 95 % (Stand Juli 2023). Aufgrund der Anforderung und der Größe des Datensatzes können vereinzelte Fehler nicht ausgeschlossen werden. Es ergeben sich keine Rechtsforderungen aus den Daten. Rückfragen zu Nutzungsrechten und größere Fehlermeldungen können an diese <a href=\"mailto:benjamin.sternkopf@senmvku.berlin.de\">E-Mail-Adresse</a> gesendet werden.</p><p>Die Daten können nach Parkplatz-Typen gefiltert werden:</p><p>Wenn man den Datensatz links unter Themen bei Fachdaten im Datenbaum sieht, kann man auf das kleine Filtersymbol neben dem Namen klicken. Dann öffnet sich ein Fenster mit den gegebenen Filtermöglichkeiten.</p><p>Außerdem ist es möglich Layer aus anderen Datensätzen, bspw. Bezirksgrenzen, Grenzen der Umweltzone (= S-Bahnring), Inrix-Daten der öffentlichen Parkhäuser etc. einzublenden.</p>",
      "mustBeConfirmed": false,
      "once": false
    }
  }
}
